export const feedback_data: IFeedback[] = [
  {
    text: 'Отличные товары, ребята быстро работают, все быстро подключили инструкции понятны. Все работает.',
    username: 'Максим',
    date: '12-12-2025',
  },
  {
    text: 'Отличные товары, ребята быстро работают, все быстро подключили инструкции понятны. Все работает.',
    username: 'Максим',
    date: '12-12-2025',
  },
  {
    text: 'Отличные товары, ребята быстро работают, все быстро подключили инструкции понятны. Все работает.',
    username: 'Максим',
    date: '12-12-2025',
  },
  {
    text: 'Отличные товары, ребята быстро работают, все быстро подключили инструкции понятны. Все работает.',
    username: 'Максим',
    date: '12-12-2025',
  },
  {
    text: 'Отличные товары, ребята быстро работают, все быстро подключили инструкции понятны. Все работает.',
    username: 'Максим',
    date: '12-12-2025',
  },
];
